{
    "my_dashboard": "Meu Painel",
    "plan_period_m": "mês",
    "plan_period_y": "ano",
    "Upgrade": "Atualizar",
    "Total charge:": "Total a pagar:",
    "All tools": "Todas as ferramentas",
    "My content": "Meu conteúdo",
    "company_description": "Revolutionize a criação do seu conteúdo com o nosso escritor de IA. Gere rapidamente artigos de blog de alta qualidade, cópias de sites, páginas de destino e anúncios digitais para aumentar seu tráfego e produtividade.",
    "cancel_subscription_confirm": "Para confirmar, se você cancelar a sua assinatura, sua conta não será cobrada no próximo ciclo de faturamento, e quaisquer tokens atualmente em sua conta permanecerão intocados. Você tem certeza de que deseja prosseguir com o cancelamento da sua assinatura?",
    "Article Composer": "Compositor de Artigos",
    "Create a comprehensive, SEO-friendly blog post from a title and outline using AI technology.": "Crie um post de blog completo e otimizado para SEO a partir de um título e esboço usando tecnologia de IA.",
    "Content Rewrite": "Reescrita de Conteúdo",
    "Revolutionize content rewriting with the world's smartest AI rewriter.": "Revolutionize a reescrita de conteúdo com o reescritor de IA mais inteligente do mundo.",
    "Paragraph Writer for Blogs": "Escritor de Parágrafos para Blogs",
    "Generate human-like paragraphs for your blog post based on subheadings (h2, h3, h4, etc.).": "Gere parágrafos com aparência humana para o seu post de blog com base em subtítulos (h2, h3, h4, etc.).",
    "Paragraph Creator": "Criador de Parágrafos",
    "Generate paragraphs about any topic and tone of voice with the inclusion of a keyword.": "Gere parágrafos sobre qualquer tema e tom de voz com a inclusão de uma palavra-chave.",
    "Blog Section Author": "Autor de Seção de Blog",
    "Write multiple paragraphs for a section of your blog post based on a subheading.": "Escreva vários parágrafos para uma seção do seu post de blog com base em um subtítulo.",
    "Engaging Blog Titles": "Títulos de Blog Cativantes",
    "Create eye-catching blog titles that captivate readers with this tool.": "Crie títulos de blog chamativos que cativam os leitores com esta ferramenta.",
    "Blog Inspiration Generator": "Gerador de Inspiração para Blog",
    "Unlock endless writing potential with this tool that generates creative ideas for your next blog post.": "Desbloqueie um potencial de escrita infinito com esta ferramenta que gera ideias criativas para o seu próximo post de blog.",
    "Listicles Blog Titles": "Títulos de Listas de Blog",
    "Create alluring listicle headlines with ease using this automated tool.": "Crie títulos de listas atraentes com facilidade usando esta ferramenta automatizada.",
    "Blog Introduction Maker": "Criador de Introduções de Blog",
    "Write captivating introductions for your blog post to entice readers to keep reading.": "Escreva introduções envolventes para o seu post de blog para incentivar os leitores a continuar lendo.",
    "Blog Outline Tool": "Ferramenta de Esboço de Blog",
    "Effortlessly create the general structure of your next blog post with this outline tool.": "Crie facilmente a estrutura geral do seu próximo post de blog com esta ferramenta de esboço.",
    "Blog Conclusion Writer": "Escritor de conclusão de blog",
    "End your blog post with a memorable conclusion paragraph using this tool.": "Termine seu post de blog com um parágrafo de conclusão memorável usando esta ferramenta.",
    "Talk Points Generator": "Gerador de pontos de conversa",
    "Create concise, informative talking points for each subheading in your blog post.": "Crie pontos de conversa concisos e informativos para cada subtítulo em seu post de blog.",
    "Pros & Cons Maker": "Criador de prós e contras",
    "Generate a comprehensive list of pros and cons for a product, service, or website for your blog post.": "Gere uma lista abrangente de prós e contras para um produto, serviço ou site para o seu post de blog.",
    "Web Page Headlines": "Manchetes de página da web",
    "Craft captivating headlines for your landing page or any web page.": "Crie manchetes cativantes para sua página de destino ou qualquer página da web.",
    "Subtitles for Websites": "Legendas para sites da web",
    "Compose a secondary headline that expands on the main headline.": "Componha uma manchete secundária que expande a manchete principal.",
    "Meta Description Creation": "Criação de descrição meta",
    "Create SEO-friendly meta descriptions based on a given description.": "Crie descrições meta amigáveis ​​para SEO com base em uma descrição fornecida.",
    "Frequently Asked Questions": "Perguntas frequentes",
    "Generate a list of frequently asked questions based on your product description.": "Gere uma lista de perguntas frequentes com base na descrição do seu produto.",
    "Answers for FAQs": "Respostas para perguntas frequentes",
    "Generate imaginative answers to frequently asked questions about your business or website.": "Gere respostas imaginativas para perguntas frequentes sobre seu negócio ou site.",
    "Pain-Stimulate-Solution": "Problema-estimulo-solução",
    "Generate a copywriting formula that is one of the most effective for your business.": "Gere uma fórmula de copywriting que seja uma das mais eficazes para o seu negócio.",
    "User Testimonials / Reviews": "Depoimentos de usuários / Avaliações",
    "Enhance your website's credibility by generating user testimonials and reviews.": "Aumente a credibilidade do seu site gerando depoimentos e avaliações de usuários.",
    "How It Works": "Como funciona",
    "Detail how your product or business operates in 3 easy steps.": "Detalhe como seu produto ou negócio opera em 3 etapas fáceis.",
    "About Us": "Gerar conteúdo original e imaginativo para representar sua empresa em sua página Sobre Nós.",
    "Call to Action Phrases": "Gerar linhas ou ganchos de chamada para ação para que seus visitantes tomem uma atitude em relação ao seu negócio.",
    "Business Social Media Post": "Gerar uma postagem envolvente e chamativa para sua empresa ser publicada nas mídias sociais.",
    "Personal Social Media Update": "Criar uma postagem personalizada nas mídias sociais para compartilhar com seus amigos e seguidores.",
    "Instagram Post Captions": "Adicione um toque de personalidade às suas postagens no Instagram com legendas criativas.",
    "Instagram Hashtag Recommendations": "Obtenha recomendações de hashtags para ajudar a aumentar a visibilidade de suas postagens no Instagram.",
    "Facebook Ad Content": "Crie conteúdo convincente e envolvente para anúncios no Facebook que geram conversões.",
    "Facebook Ad Headline Writing": "Escreva manchetes chamativas para seus anúncios no Facebook para que se destaquem.",
    "Google Ads Headline Creation": "Gerar manchetes de 30 caracteres atraentes para seus anúncios no Google para aumentar o engajamento e conversões.",
    "Google Ads Description Writing": "Escreva uma descrição impactante para seus anúncios no Google para gerar tráfego e leads.",
    "YouTube Video Titles": "Títulos de Vídeo do YouTube",
    "Craft compelling video titles for your YouTube channel that grab people's attention.": "Craft compelling video titles for your YouTube channel that grab people's attention.",
    "YouTube Video Descriptions": "Write eye-catching and engaging descriptions for your YouTube videos to boost views.",
    "YouTube Tag Generator": "Generate optimized YouTube tags / keywords to help your video rank higher in search results.",
    "Twitter Threads Creation": "Generate long and engaging Twitter threads with ease on any topic of your choice.",
    "Twitter Post Ideas": "Get inspired with ideas for tweets that will captivate and engage your followers.",
    "LinkedIn Profile Posts": "Create attention-grabbing and professional posts for your LinkedIn profile.",
    "Quora Answer Writing": "Generate informative and creative answers for questions on Quora.",
    "Personal Bio Writing": "Write unique and engaging bios for your personal social media profiles.",
    "Create Product Descriptions": "Craft unique, compelling descriptions to highlight product value and entice customers.",
    "Craft Unique Value Proposition": "Write a concise statement defining your product and why it's needed.",
    "Turn Features into Benefits": "Show customers the value of your product by turning features into tangible benefits.",
    "Generate Startup Names": "Discover cool, memorable names to make your startup stand out.",
    "Define Company Mission": "Create a clear mission statement to articulate your company's purpose and goals.",
    "Write Vision Statement": "Create an inspiring vision statement outlining where your company is headed.",
    "Write Press Releases": "Craft newsworthy press releases that help spread the word about your company or product.",
    "Craft compelling video titles for your YouTube channel that grab people's attention.": "Crie títulos de vídeo cativantes para o seu canal do YouTube que chamem a atenção das pessoas.",
    "Generate impactful press releases to grab media attention and get your story out.": "Gere comunicados de imprensa impactantes para chamar a atenção da mídia e divulgar sua história.",
    "Write Video Intros": "Escreva Intros de Vídeo",
    "Create engaging intros that capture the essence of your content and hook your audience.": "Crie intros envolventes que capturem a essência do seu conteúdo e prendam a atenção do seu público.",
    "Organize Video Scripts": "Organize Roteiros de Vídeo",
    "Create structured outlines to break down video content into manageable sections.": "Crie esboços estruturados para dividir o conteúdo de vídeo em seções gerenciáveis.",
    "Video Script Section": "Seção do Roteiro de Vídeo",
    "Write engaging, informative content for specific sections of your video script.": "Escreva conteúdo envolvente e informativo para seções específicas do seu roteiro de vídeo.",
    "Write Newsletters": "Escreva Boletins Informativos",
    "Generate newsletters that are informative and engaging for your subscribers.": "Gere boletins informativos que sejam informativos e envolventes para seus assinantes.",
    "Write Cold Emails": "Escreva Emails Frios",
    "Reach out to potential leads with a well-crafted email introducing your company.": "Entre em contato com leads potenciais com um e-mail bem elaborado apresentando sua empresa.",
    "Cancellation Email": "Email de Cancelamento",
    "Write emails to re-engage customers and bring them back to your business.": "Escreva e-mails para reenvolver os clientes e trazê-los de volta para o seu negócio.",
    "Create Welcome Emails": "Crie Emails de Boas-Vindas",
    "Generate warm, welcoming emails for new subscribers, customers, or users.": "Gere e-mails calorosos e acolhedores para novos assinantes, clientes ou usuários.",
    "Generate Confirmation Emails": "Gere Emails de Confirmação",
    "Write emails to acknowledge and follow-up on specific actions or events.": "Escreva e-mails para reconhecer e dar seguimento a ações ou eventos específicos.",
    "Write Email Subject Lines": "Escreva Linhas de Assunto de E-mail",
    "Generate catchy, concise subject lines to grab the attention of your audience.": "Gere linhas de assunto cativantes e concisas para chamar a atenção do seu público.",
    "The best cryptocurrency to invest in": "A melhor criptomoeda para investir",
    "Keyword to include": "Palavra-chave para incluir",
    "Tone of voice": "Tom de voz",
    "What is your blog post about?": "Sobre o que é seu post no blog?",
    "Article title": "Título do Artigo",
    "5 ways to boost your sales with copywriting": "5 maneiras de impulsionar suas vendas com copywriting",
    "Subheading": "Subtítulo",
    "Product Name": "Nome do Produto",
    "Seed Words": "Palavras-Chave",
    "Product Description?": "Descrição do Produto?",
    "Write better, faster": "Escreva melhor e mais rápido",
    "Leverage AI to increase traffic and save valuable time. Effortlessly generate unique, captivating, and top-notch copy, from extensive blog posts to landing pages to digital advertisements, all in mere seconds.": "Aproveite a IA para aumentar o tráfego e economizar tempo valioso. Gere facilmente cópias únicas, cativantes e de alta qualidade, desde extensas postagens em blogs até páginas de destino e anúncios digitais, tudo em questão de segundos.",
    "Start Writing For Free": "Comece a Escrever Gratuitamente",
    "No credit card required": "Nenhum cartão de crédito necessário",
    "Start writing in 3 easy steps": "Comece a escrever em 3 passos fáceis",
    "How does it work?": "Como funciona?",
    "Select from many AI writing tools.": "Selecione entre muitas ferramentas de escrita de IA.",
    "Generate <br />AI content": "Gere <br />conteúdo de IA",
    "Fill in your <br />product details": "Preencha seus <br />detalhes do produto",
    "Select <br />a writing tool": "Selecione <br />uma ferramenta de escrita",
    "What can you generate?": "O que você pode gerar?",
    "Our AI has been trained by knowledgeable content writers and conversion specialists, ensuring top-notch performance when generating content for your website or social media.": "Nossa IA foi treinada por redatores experientes e especialistas em conversão, garantindo um desempenho de alta qualidade ao gerar conteúdo para o seu site ou mídia social.",
    "Start Free Trial": "Iniciar Teste Grátis",
    "Blog Content": "Conteúdo do Blog",
    "Blog articles are an important part of any website when it comes to generate organic traffic for your business.": "Os artigos de blog são uma parte importante de qualquer site quando se trata de gerar tráfego orgânico para o seu negócio.",
    "Social Media & Ads": "Mídia Social e Anúncios",
    "Write Facebook or Google ads, Youtube video descriptions or titles": "Escreva anúncios do Facebook ou Google, descrições ou títulos de vídeos do Youtube",
    "Website Copy & SEO": "Cópia do Site e SEO",
    "Missing inspiration for your Landing Page? Generate headlines, subheadlines or meta tags.": "Faltando inspiração para sua página de destino? Gere manchetes, subtítulos ou meta tags.",
    "The pinnacle of AI language models": "O auge dos modelos de linguagem de IA",
    "How it works": "Como funciona",
    "Use Cases": "Casos de uso",
    "Futures": "Funcionalidades",
    "Pricing": "Preços",
    "Create Content": "Criar conteúdo"
}
