{
    "my_dashboard": "Quản lý",
    "Start free trial": "Dùng thử",
    "plan_period_m": "tháng",
    "plan_period_y": "năm",
    "Upgrade": "Nâng cấp",
    "All tools": "Công cụ",
    "My content": "Nội dung của tôi",
    "company_description": "Cải thiện quá trình tạo nội dung của bạn với trình soạn thảo AI của chúng tôi. Nhanh chóng tạo ra các bài viết blog, bản sao trang web, trang đích và quảng cáo số để tăng lưu lượng truy cập và năng suất của bạn.",
    "cancel_subscription_confirm": "Để xác nhận, nếu bạn hủy đăng ký, tài khoản của bạn sẽ không bị tính phí vào chu kỳ thanh toán tiếp theo, và bất kỳ mã thông báo nào hiện có trong tài khoản của bạn sẽ không bị ảnh hưởng. Bạn có chắc muốn tiếp tục hủy đăng ký?",
    "Article Composer": "Soạn thảo bài báo",
    "Create a comprehensive, SEO-friendly blog post from a title and outline using AI technology.": "Tạo một bài viết blog toàn diện, thân thiện với SEO từ tiêu đề và phác thảo bằng công nghệ AI.",
    "Content Rewrite": "Viết lại nội dung",
    "Revolutionize content rewriting with the world's smartest AI rewriter.": "Cải tổ tái viết nội dung với công cụ tái viết AI thông minh nhất thế giới.",
    "Paragraph Writer for Blogs": "Trình tạo đoạn văn cho blog",
    "Generate human-like paragraphs for your blog post based on subheadings (h2, h3, h4, etc.).": "Tạo ra các đoạn văn giống như con người cho bài viết blog của bạn dựa trên tiêu đề phụ (h2, h3, h4, vv).",
    "Paragraph Creator": "Trình tạo đoạn văn",
    "Generate paragraphs about any topic and tone of voice with the inclusion of a keyword.": "Tạo các đoạn văn về bất kỳ chủ đề và phong cách nào với sự bao gồm của từ khóa.",
    "Blog Section Author": "Tác giả phần blog",
    "Write multiple paragraphs for a section of your blog post based on a subheading.": "Viết nhiều đoạn văn cho một phần của bài viết blog của bạn dựa trên tiêu đề phụ.",
    "Engaging Blog Titles": "Tiêu đề blog hấp dẫn",
    "Create eye-catching blog titles that captivate readers with this tool.": "Tạo ra các tiêu đề blog thu hút mắt và thu hút độc giả với công cụ này.",
    "Unlock endless writing potential with this tool that generates creative ideas for your next blog post.": "Mở khóa tiềm năng vô tận của viết văn với công cụ này, giúp bạn tạo ra những ý tưởng sáng tạo cho bài đăng tiếp theo của bạn.",
    "Listicles Blog Titles": "Tiêu đề Blog Listicles",
    "Create alluring listicle headlines with ease using this automated tool.": "Tạo dòng tiêu đề hấp dẫn cho bài viết theo kiểu listicle một cách dễ dàng với công cụ tự động này.",
    "Blog Introduction Maker": "Công cụ tạo phần giới thiệu cho Blog",
    "Write captivating introductions for your blog post to entice readers to keep reading.": "Viết những phần giới thiệu hấp dẫn cho bài đăng của bạn để thu hút độc giả đọc tiếp.",
    "Blog Outline Tool": "Công cụ tạo mô tả bài đăng cho Blog",
    "Effortlessly create the general structure of your next blog post with this outline tool.": "Tự động tạo cấu trúc tổng quan cho bài đăng tiếp theo của bạn với công cụ mô tả này.",
    "Blog Conclusion Writer": "Công cụ tạo phần kết luận cho Blog",
    "End your blog post with a memorable conclusion paragraph using this tool.": "Kết thúc bài đăng của bạn với một đoạn kết luận đáng nhớ sử dụng công cụ này.",
    "Talk Points Generator": "Công cụ tạo điểm nói chính cho Blog",
    "Create concise, informative talking points for each subheading in your blog post.": "Tạo ra các điểm nói chính ngắn gọn, thông tin cho mỗi tiêu đề phụ trong bài đăng của bạn.",
    "Pros & Cons Maker": "Công cụ tạo danh sách ưu điểm và nhược điểm cho Blog",
    "Generate a comprehensive list of pros and cons for a product, service, or website for your blog post.": "Tạo danh sách toàn diện các ưu điểm và nhược điểm cho một sản phẩm, dịch vụ, hoặc trang web cho bài đăng của bạn.",
    "Web Page Headlines": "Tiêu đề Trang web",
    "Craft captivating headlines for your landing page or any web page.": "Tạo ra những dòng tiêu đề hấp dẫn cho trang đích hoặc bất kỳ trang web nào.",
    "Subtitles for Websites": "Phụ đề cho Trang web",
    "Compose a secondary headline that expands on the main headline.": "Soạn thảo một dòng tiêu đề vào tiêu đề chính.",
    "Meta Description Creation": "Tạo mô tả meta thân thiện với SEO dựa trên mô tả được cung cấp.",
    "Frequently Asked Questions": "Câu hỏi thường gặp",
    "Generate a list of frequently asked questions based on your product description.": "Tạo danh sách các câu hỏi thường gặp dựa trên mô tả sản phẩm của bạn.",
    "Answers for FAQs": "Câu trả lời cho các câu hỏi thường gặp",
    "Generate imaginative answers to frequently asked questions about your business or website.": "Tạo ra các câu trả lời đầy sáng tạo cho các câu hỏi thường gặp về doanh nghiệp hoặc trang web của bạn.",
    "Pain-Stimulate-Solution": "Vấn đề-Kích thích-Giải pháp",
    "Generate a copywriting formula that is one of the most effective for your business.": "Tạo công thức viết bài quảng cáo là một trong những phương pháp hiệu quả nhất cho doanh nghiệp của bạn.",
    "User Testimonials / Reviews": "Nhận xét / Đánh giá của người dùng",
    "Enhance your website's credibility by generating user testimonials and reviews.": "Nâng cao độ uy tín của trang web của bạn bằng cách tạo nhận xét và đánh giá từ người dùng.",
    "How It Works": "Làm thế nào nó hoạt động",
    "Detail how your product or business operates in 3 easy steps.": "Chi tiết cách sản phẩm hoặc doanh nghiệp của bạn hoạt động trong 3 bước đơn giản.",
    "About Us": "Về chúng tôi",
    "Generate original and imaginative content to represent your business on your about us page.": "Tạo nội dung sáng tạo và độc đáo để đại diện cho doanh nghiệp của bạn trên trang Giới thiệu.",
    "Call to Action Phrases": "Cụm từ kêu gọi hành động",
    "Generate call to action lines or hooks for your visitors to take action regarding your business.": "Tạo ra các dòng kêu gọi hành động để khách truy cập thực hiện hành động đối với doanh nghiệp của bạn.",
    "Business Social Media Post": "Bài đăng mạng xã hội kinh doanh",
    "Generate an engaging and attention-grabbing post for your business to be published on social media.": "Tạo bài đăng thu hút và chú ý cho doanh nghiệp của bạn để đăng trên mạng xã hội.",
    "Personal Social Media Update": "Cập nhật mạng xã hội cá nhân",
    "Create a personalized social media post to share with your friends and followers.": "Tạo một bài đăng mạng xã hội cá nhân để chia sẻ với bạn bè và người theo dõi của bạn.",
    "Instagram Post Captions": "Thêm chút cá tính vào bài đăng Instagram của bạn với các đoạn mô tả sáng tạo.",
    "Instagram Hashtag Recommendations": "Nhận đề xuất hashtag để tăng hiển thị cho bài đăng Instagram của bạn.",
    "Facebook Ad Content": "Tạo nội dung quảng cáo Facebook hấp dẫn và lôi cuốn để tăng tỷ lệ chuyển đổi.",
    "Facebook Ad Headline Writing": "Viết tiêu đề quảng cáo Facebook hấp dẫn để thu hút sự chú ý.",
    "Google Ads Headline Creation": "Tạo tiêu đề 30 ký tự thu hút sự chú ý cho quảng cáo Google Ads để tăng độ tương tác và chuyển đổi.",
    "Google Ads Description Writing": "Viết mô tả quảng cáo Google Ads hiệu quả để thúc đẩy lưu lượng truy cập và sinh ra khách hàng tiềm năng.",
    "YouTube Video Titles": "Tạo tiêu đề video hấp dẫn cho kênh YouTube của bạn để thu hút sự chú ý của người xem.",
    "YouTube Video Descriptions": "Viết mô tả video hấp dẫn và lôi cuốn cho các video YouTube của bạn để tăng lượt xem.",
    "YouTube Tag Generator": "Tạo các từ khóa / tag YouTube tối ưu để giúp video của bạn đạt được vị trí cao hơn trong kết quả tìm kiếm.",
    "Twitter Threads Creation": "Tạo những đoạn tweet dài và hấp dẫn một cách dễ dàng trên bất kỳ chủ đề nào bạn muốn.",
    "Twitter Post Ideas": "Tạo ý tưởng cho các bài đăng Twitter của bạn.",
    "Get inspired with ideas for tweets that will captivate and engage your followers.": "Nhận cảm hứng với các ý tưởng tweet để thu hút và tương tác với người theo dõi của bạn.",
    "LinkedIn Profile Posts": "Bài đăng trên trang cá nhân LinkedIn",
    "Create attention-grabbing and professional posts for your LinkedIn profile.": "Tạo các bài đăng chuyên nghiệp và thu hút sự chú ý cho trang cá nhân LinkedIn của bạn.",
    "Quora Answer Writing": "Viết câu trả lời trên Quora",
    "Generate informative and creative answers for questions on Quora.": "Tạo ra các câu trả lời thông tin và sáng tạo cho các câu hỏi trên Quora.",
    "Personal Bio Writing": "Viết tiểu sử cá nhân",
    "Write unique and engaging bios for your personal social media profiles.": "Viết tiểu sử độc đáo và hấp dẫn cho các trang cá nhân trên mạng xã hội của bạn.",
    "Create Product Descriptions": "Tạo mô tả sản phẩm",
    "Craft unique, compelling descriptions to highlight product value and entice customers.": "Tạo ra các mô tả sản phẩm độc đáo và hấp dẫn để nổi bật giá trị sản phẩm và lôi cuốn khách hàng.",
    "Craft Unique Value Proposition": "Tạo đề xuất giá trị độc đáo",
    "Write a concise statement defining your product and why it's needed.": "Viết một tuyên bố ngắn gọn xác định sản phẩm của bạn và lý do tại sao nó cần thiết.",
    "Turn Features into Benefits": "Chuyển đổi đặc điểm thành lợi ích",
    "Show customers the value of your product by turning features into tangible benefits.": "Hiển thị giá trị của sản phẩm của bạn cho khách hàng bằng cách chuyển đổi các đặc điểm thành lợi ích cụ thể.",
    "Generate Startup Names": "Tạo tên cho startup",
    "Discover cool, memorable names to make your startup stand out.": "Khám phá các tên độc đáo và dễ nhớ để giúp startup của bạn nổi bật.",
    "Define Company Mission": "Định nghĩa sứ mệnh của công ty",
    "Create a clear mission statement to articulate your company's purpose and goals.": "Tạo ra một tuyên bố sứ mệnh rõ ràng để diễn tả mục đích và mục tiêu của công ty của bạn.",
    "Write Vision Statement": "Viết tuyên bố tầm nhìn",
    "Create an inspiring vision statement outlining where your company is headed.": "Tạo ra một tuyên bố tầm nhìn đầy cảm hứng về hướng phát triển của công ty.",
    "Generate impactful press releases to grab media attention and get your story out.": "Tạo ra thông cáo báo chí ấn tượng để thu hút sự chú ý của truyền thông và đưa câu chuyện của bạn ra ngoài.",
    "Write Video Intros": "Viết giới thiệu video",
    "Create engaging intros that capture the essence of your content and hook your audience.": "Tạo ra giới thiệu hấp dẫn để thu hút sự chú ý của khán giả và thể hiện bản chất nội dung.",
    "Organize Video Scripts": "Tổ chức kịch bản video",
    "Create structured outlines to break down video content into manageable sections.": "Tạo ra các dàn ý có cấu trúc để phân tích nội dung video thành các phần dễ quản lý.",
    "Video Script Section": "Phần kịch bản video",
    "Write engaging, informative content for specific sections of your video script.": "Viết nội dung hấp dẫn, thông tin cho các phần cụ thể của kịch bản video của bạn.",
    "Write Newsletters": "Viết tin tức thông báo",
    "Generate newsletters that are informative and engaging for your subscribers.": "Tạo ra tin tức thông báo có tính năng cập nhật thông tin và thu hút cho người đăng ký.",
    "Write Cold Emails": "Viết email lạnh",
    "Reach out to potential leads with a well-crafted email introducing your company.": "Liên lạc với khách hàng tiềm năng bằng email giới thiệu công ty của bạn được viết kỹ lưỡng.",
    "Cancellation Email": "Email hủy bỏ",
    "Write emails to re-engage customers and bring them back to your business.": "Viết email để khôi phục lại sự quan tâm của khách hàng và đưa họ quay trở lại kinh doanh của bạn.",
    "Create Welcome Emails": "Tạo email chào mừng",
    "Generate warm, welcoming emails for new subscribers, customers, or users.": "Tạo ra những email ấm áp, chào đón cho khách hàng, người đăng ký hoặc người dùng mới.",
    "Generate Confirmation Emails": "Tạo email xác nhận",
    "Write emails to acknowledge and follow-up on specific actions or events.": "Viết email để xác nhận và theo dõi các hành động hoặc sự kiện cụ thể.",
    "Write Email Subject Lines": "Viết tiêu đề email",
    "Generate catchy, concise subject lines to grab the attention of your audience.": "Tạo ra các dòng tiêu đề ngắn gọn, lôi cuốn để thu hút sự chú ý của khán giả.",
    " The best cryptocurrency to invest in": "Các loại tiền điện tử tốt nhất để đầu tư",
    "Keyword to include": "Từ khóa để bao gồm",
    "Tone of voice": "Tone của bài viết",
    "What is your blog post about?": "Bài viết của bạn nói về điều gì?",
    "Article title": "Tiêu đề bài viết",
    "5 ways to boost your sales with copywriting": "5 cách tăng doanh số của bạn với viết chèn",
    "Subheading": "Phần tiêu đề phụ",
    "Product Name": "Tên sản phẩm",
    "Seed Words": "Từ khóa chủ đề",
    "Product Description?": "Mô tả sản phẩm?",
    "Write better, faster": "Viết tốt hơn, nhanh hơn",
    "Leverage AI to increase traffic and save valuable time. Effortlessly generate unique, captivating, and top-notch copy, from extensive blog posts to landing pages to digital advertisements, all in mere seconds.": "Tận dụng trí tuệ nhân tạo để tăng lượng truy cập và tiết kiệm thời gian quý báu. Dễ dàng tạo ra các bản sao độc đáo, hấp dẫn và chất lượng cao, từ các bài đăng blog dài đến các trang đích và quảng cáo kỹ thuật số, chỉ trong vài giây.",
    "Start Writing For Free": "Bắt đầu Viết Miễn phí",
    "No credit card required": "Không cần thẻ tín dụng",
    "Start writing in 3 easy steps": "Bắt đầu viết bằng 3 bước đơn giản",
    "How does it work?": "Nó hoạt động như thế nào?",
    "Select from many AI writing tools.": "Chọn từ nhiều công cụ viết AI.",
    "Generate <br />AI content": "Tạo nội dung <br />AI",
    "Fill in your <br />product details": "Điền vào <br />chi tiết sản phẩm của bạn",
    "Select <br />a writing tool": "Chọn <br />một công cụ viết",
    "What can you generate?": "Bạn có thể tạo ra gì?",
    "Our AI has been trained by knowledgeable content writers and conversion specialists, ensuring top-notch performance when generating content for your website or social media.": "Trí tuệ nhân tạo của chúng tôi đã được đào tạo bởi các nhà văn nội dung có kiến thức và các chuyên gia chuyển đổi, đảm bảo hiệu suất tốt nhất khi tạo nội dung cho trang web hoặc phương tiện truyền thông xã hội của bạn.",
    "Start Free Trial": "Bắt đầu Dùng Thử Miễn Phí",
    "Blog Content": "Nội dung Blog",
    "Blog articles are an important part of any website when it comes to generate organic traffic for your business.": "Bài viết blog là một phần quan trọng của bất kỳ trang web nào khi tạo ra lưu lượng truy cập hữu cơ cho doanh nghiệp của bạn.",
    "Social Media & Ads": "Mạng xã hội và Quảng cáo",
    "Write Facebook or Google ads, Youtube video descriptions or titles": "Viết quảng cáo Facebook hoặc Google, mô tả hoặc tiêu đề video Youtube",
    "Website Copy & SEO": "Copy trang web và SEO",
    "Missing inspiration for your Landing Page? Generate headlines, subheadlines or meta tags.": "Thiếu cảm hứng cho Trang đích của bạn? Tạo tiêu đề, tiêu đề phụ hoặc thẻ meta.",
    "The pinnacle of AI language models": "Đỉnh cao của các mô hình ngôn ngữ AI",
    "How it works": "Hoạt động như nào",
    "Use Cases": "Ứng dụng",
    "Futures": "Tính năng",
    "Pricing": "Bảng giá",
    "Create Content": "Tạo nội dung"
}
